brew "bitwarden-cli"
brew "fzf"
brew "gh"
brew "go"
brew "kubectl"
brew "mas"
# brew "MonitorControl" --> cask "monitorcontrol"
brew "thefuck"
brew "tmux"
brew "zsh-autosuggestions"

cask "adobe-creative-cloud"
cask "bitwarden"
cask "brave-browser"
cask "docker"
cask "dozer"
cask "finicky"
cask "firefox"
cask "google-chrome"
cask "keycastr"
cask "lens"
cask "lulu"
cask "megasync"
cask "microsoft-edge"
cask "monitorcontrol"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "postico"
cask "postman"
cask "raindropio"
cask "raycast"
cask "slack"
cask "spotify"
cask "standard-notes"
cask "surfshark"
cask "thunderbird"
cask "todoist"
cask "visual-studio-code"

mas "ScreenBrush", id: 1233965871
