brew "bitwarden-cli"
brew "gh"
# brew "kubectl"
# brew "mas"
# brew "MonitorControl" --> cask "monitorcontrol"

# cask "adobe-creative-cloud"
cask "bitwarden"
cask "brave-browser"
cask "docker"
cask "finicky"
cask "google-chrome"
# cask "keycastr"
# cask "lens"
cask "megasync"
# cask "monitorcontrol"
# cask "ngrok"
cask "notion"
cask "obsidian"
cask "postico"
cask "raycast"
cask "slack"
cask "thunderbird"
cask "todoist"
cask "veracrypt"
cask "visual-studio-code"
# cask "vlc"
cask "warp"

# mas "ScreenBrush", id: 1233965871
